/* Adobe Plugin Plist Files for KnifeTool */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Knife ToolEN";
CFBundleDisplayName = "Knife ToolEN";
CFBundleGetInfoHTML = "Knife ToolEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Knife ToolEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Knife ToolEN 버전 21.1.0";
